{
  "!": 0,
  "\"": 1,
  "$": 2,
  "%": 3,
  "&": 4,
  "'": 5,
  "(": 6,
  ")": 7,
  "*": 8,
  "+": 9,
  ",": 10,
  "-": 11,
  ".": 12,
  "/": 13,
  "0": 14,
  "1": 15,
  "2": 16,
  "3": 17,
  "4": 18,
  "5": 19,
  "6": 20,
  "7": 21,
  "8": 22,
  "9": 23,
  ":": 24,
  ";": 25,
  "<": 26,
  "=": 27,
  ">": 28,
  "?": 29,
  "A": 30,
  "B": 31,
  "C": 32,
  "D": 33,
  "E": 34,
  "F": 35,
  "G": 36,
  "H": 37,
  "I": 38,
  "J": 39,
  "K": 40,
  "L": 41,
  "M": 42,
  "N": 43,
  "O": 44,
  "P": 45,
  "Q": 46,
  "R": 47,
  "S": 48,
  "T": 49,
  "U": 50,
  "V": 51,
  "W": 52,
  "X": 53,
  "Y": 54,
  "Z": 55,
  "[": 56,
  "\\": 57,
  "]": 58,
  "_": 59,
  "`": 60,
  "a": 61,
  "b": 62,
  "c": 63,
  "d": 64,
  "e": 65,
  "f": 66,
  "g": 67,
  "h": 68,
  "i": 69,
  "j": 70,
  "k": 71,
  "l": 72,
  "m": 73,
  "n": 74,
  "o": 75,
  "p": 76,
  "q": 77,
  "r": 78,
  "s": 79,
  "t": 80,
  "u": 81,
  "v": 82,
  "w": 83,
  "x": 84,
  "y": 85,
  "z": 86,
  "{": 87,
  "|": 88,
  "~": 89,
  "¡": 90,
  "¢": 91,
  "£": 92,
  "¤": 93,
  "¥": 94,
  "¦": 95,
  "¨": 96,
  "©": 97,
  "ª": 98,
  "®": 99,
  "°": 100,
  "±": 101,
  "³": 102,
  "´": 103,
  "µ": 104,
  "¶": 105,
  "¹": 106,
  "»": 107,
  "¼": 108,
  "¾": 109,
  "¿": 110,
  "Â": 111,
  "Ä": 112,
  "Å": 113,
  "É": 114,
  "Ê": 115,
  "Ñ": 116,
  "Ò": 117,
  "á": 118,
  "å": 119,
  "æ": 120,
  "ç": 121,
  "è": 122,
  "é": 123,
  "ï": 124,
  "ĉ": 125,
  "Ċ": 126,
  "Ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "ĥ": 130,
  "Ħ": 131,
  "ħ": 132,
  "Ĩ": 133,
  "ĩ": 134,
  "Ī": 135,
  "ī": 136,
  "Ĭ": 137,
  "ĭ": 138,
  "Į": 139,
  "į": 140,
  "İ": 141,
  "ı": 142,
  "Ĳ": 143,
  "ĳ": 144,
  "Ĵ": 145,
  "ĵ": 146,
  "Ķ": 147,
  "ĸ": 148,
  "ĺ": 149,
  "Ļ": 150,
  "ļ": 151,
  "Ľ": 152,
  "ľ": 153,
  "Ŀ": 154,
  "ŀ": 155,
  "Ġt": 156,
  "Ġa": 157,
  "he": 158,
  "in": 159,
  "re": 160,
  "on": 161,
  "Ġthe": 162,
  "er": 163,
  "Ġs": 164,
  "at": 165,
  "Ġw": 166,
  "Ġo": 167,
  "en": 168,
  "Ġc": 169,
  "it": 170,
  "is": 171,
  "an": 172,
  "or": 173,
  "es": 174,
  "Ġb": 175,
  "ed": 176,
  "Ġf": 177,
  "ing": 178,
  "Ġp": 179,
  "ou": 180,
  "Ġan": 181,
  "al": 182,
  "ar": 183,
  "Ġto": 184,
  "Ġm": 185,
  "Ġof": 186,
  "Ġin": 187,
  "Ġd": 188,
  "Ġh": 189,
  "Ġand": 190,
  "ic": 191,
  "as": 192,
  "le": 193,
  "Ġth": 194,
  "ion": 195,
  "om": 196,
  "ll": 197,
  "ent": 198,
  "Ġn": 199,
  "Ġl": 200,
  "st": 201,
  "Ġre": 202,
  "ve": 203,
  "Ġe": 204,
  "ro": 205,
  "ly": 206,
  "Ġbe": 207,
  "Ġg": 208,
  "ĠT": 209,
  "ct": 210,
  "ĠS": 211,
  "id": 212,
  "ot": 213,
  "ĠI": 214,
  "ut": 215,
  "et": 216,
  "ĠA": 217,
  "Ġis": 218,
  "Ġon": 219,
  "im": 220,
  "am": 221,
  "ow": 222,
  "ay": 223,
  "ad": 224,
  "se": 225,
  "Ġthat": 226,
  "ĠC": 227,
  "ig": 228,
  "Ġfor": 229,
  "ac": 230,
  "Ġy": 231,
  "ver": 232,
  "ur": 233,
  "Ġu": 234,
  "ld": 235,
  "Ġst": 236,
  "ĠM": 237,
  "'s": 238,
  "Ġhe": 239,
  "Ġit": 240,
  "ation": 241,
  "ith": 242,
  "ir": 243,
  "ce": 244,
  "Ġyou": 245,
  "il": 246,
  "ĠB": 247,
  "Ġwh": 248,
  "ol": 249,
  "ĠP": 250,
  "Ġwith": 251,
  "Ġ1": 252,
  "ter": 253,
  "ch": 254,
  "Ġas": 255,
  "Ġwe": 256,
  "Ġ(": 257,
  "nd": 258,
  "ill": 259,
  "ĠD": 260,
  "if": 261,
  "Ġ2": 262,
  "ag": 263,
  "ers": 264,
  "ke": 265,
  "Ġ\"": 266,
  "ĠH": 267,
  "em": 268,
  "Ġcon": 269,
  "ĠW": 270,
  "ĠR": 271,
  "her": 272,
  "Ġwas": 273,
  "Ġr": 274,
  "od": 275,
  "ĠF": 276,
  "ul": 277,
  "ate": 278,
  "Ġat": 279,
  "ri": 280,
  "pp": 281,
  "ore": 282,
  "ĠThe": 283,
  "Ġse": 284,
  "us": 285,
  "Ġpro": 286,
  "Ġha": 287,
  "um": 288,
  "Ġare": 289,
  "Ġde": 290,
  "ain": 291,
  "and": 292,
  "Ġor": 293,
  "igh": 294,
  "est": 295,
  "ist": 296,
  "ab": 297,
  "rom": 298,
  "ĠN": 299,
  "th": 300,
  "Ġcom": 301,
  "ĠG": 302,
  "un": 303,
  "op": 304,
  "00": 305,
  "ĠL": 306,
  "Ġnot": 307,
  "ess": 308,
  "Ġex": 309,
  "Ġv": 310,
  "res": 311,
  "ĠE": 312,
  "ew": 313,
  "ity": 314,
  "ant": 315,
  "Ġby": 316,
  "el": 317,
  "os": 318,
  "ort": 319,
  "oc": 320,
  "qu": 321,
  "Ġfrom": 322,
  "Ġhave": 323,
  "Ġsu": 324,
  "ive": 325,
  "ould": 326,
  "Ġsh": 327,
  "Ġthis": 328,
  "nt": 329,
  "ra": 330,
  "pe": 331,
  "ight": 332,
  "art": 333,
  "ment": 334,
  "Ġal": 335,
  "ust": 336,
  "end": 337,
  "--": 338,
  "all": 339,
  "ĠO": 340,
  "ack": 341,
  "Ġch": 342,
  "Ġle": 343,
  "ies": 344,
  "red": 345,
  "ard": 346,
  "âĢ": 347,
  "out": 348,
  "ĠJ": 349,
  "Ġab": 350,
  "ear": 351,
  "iv": 352,
  "ally": 353,
  "our": 354,
  "ost": 355,
  "gh": 356,
  "pt": 357,
  "Ġpl": 358,
  "ast": 359,
  "Ġcan": 360,
  "ak": 361,
  "ome": 362,
  "ud": 363,
  "The": 364,
  "Ġhis": 365,
  "Ġdo": 366,
  "Ġgo": 367,
  "Ġhas": 368,
  "ge": 369,
  "'t": 370,
  "ĠU": 371,
  "rou": 372,
  "Ġsa": 373,
  "Ġj": 374,
  "Ġbut": 375,
  "Ġwor": 376,
  "Ġall": 377,
  "ect": 378,
  "Ġk": 379,
  "ame": 380,
  "Ġwill": 381,
  "ok": 382,
  "Ġwhe": 383,
  "Ġthey": 384,
  "ide": 385,
  "ff": 386,
  "ich": 387,
  "pl": 388,
  "ther": 389,
  "Ġtr": 390,
  "..": 391,
  "Ġint": 392,
  "ie": 393,
  "ure": 394,
  "age": 395,
  "Ġne": 396,
  "ial": 397,
  "ap": 398,
  "ine": 399,
  "ice": 400,
  "Ġme": 401,
  "Ġout": 402,
  "ans": 403,
  "one": 404,
  "ong": 405,
  "ions": 406,
  "Ġwho": 407,
  "ĠK": 408,
  "Ġup": 409,
  "Ġtheir": 410,
  "Ġad": 411,
  "Ġ3": 412,
  "Ġus": 413,
  "ated": 414,
  "ous": 415,
  "Ġmore": 416,
  "ue": 417,
  "og": 418,
  "ĠSt": 419,
  "ind": 420,
  "ike": 421,
  "Ġso": 422,
  "ime": 423,
  "per": 424,
  ".\"": 425,
  "ber": 426,
  "iz": 427,
  "act": 428,
  "Ġone": 429,
  "Ġsaid": 430,
  "Ġ-": 431,
  "are": 432,
  "Ġyour": 433,
  "cc": 434,
  "ĠTh": 435,
  "Ġcl": 436,
  "ep": 437,
  "ake": 438,
  "able": 439,
  "ip": 440,
  "Ġcont": 441,
  "Ġwhich": 442,
  "ia": 443,
  "Ġim": 444,
  "Ġabout": 445,
  "Ġwere": 446,
  "very": 447,
  "ub": 448,
  "Ġhad": 449,
  "Ġen": 450,
  "Ġcomp": 451,
  ",\"": 452,
  "ĠIn": 453,
  "Ġun": 454,
  "Ġag": 455,
  "ire": 456,
  "ace": 457,
  "au": 458,
  "ary": 459,
  "Ġwould": 460,
  "ass": 461,
  "ry": 462,
  "ĠâĢ": 463,
  "cl": 464,
  "ook": 465,
  "ere": 466,
  "so": 467,
  "ĠV": 468,
  "ign": 469,
  "ib": 470,
  "Ġoff": 471,
  "Ġte": 472,
  "ven": 473,
  "ĠY": 474,
  "ile": 475,
  "ose": 476,
  "ite": 477,
  "orm": 478,
  "Ġres": 479,
  "Ġman": 480,
  "Ġper": 481,
  "Ġother": 482,
  "ord": 483,
  "ult": 484,
  "Ġbeen": 485,
  "Ġlike": 486,
  "ase": 487,
  "ance": 488,
  "ks": 489,
  "ays": 490,
  "own": 491,
  "ence": 492,
  "Ġdis": 493,
  "ction": 494,
  "Ġany": 495,
  "Ġapp": 496,
  "Ġsp": 497,
  "int": 498,
  "ress": 499,
  "ations": 500,
  "ail": 501,
  "Ġ4": 502,
  "ical": 503,
  "Ġthem": 504,
  "Ġher": 505,
  "ount": 506,
  "ĠCh": 507,
  "Ġar": 508,
  "Ġif": 509,
  "Ġthere": 510,
  "Ġpe": 511,
  "Ġyear": 512,
  "av": 513,
  "Ġmy": 514,
  "Ġsome": 515,
  "Ġwhen": 516,
  "ough": 517,
  "ach": 518,
  "Ġthan": 519,
  "ru": 520,
  "ond": 521,
  "ick": 522,
  "Ġover": 523,
  "vel": 524,
  "Ġqu": 525,
  "ĊĊ": 526,
  "Ġsc": 527,
  "reat": 528,
  "ree": 529,
  "ĠIt": 530,
  "ound": 531,
  "port": 532,
  "Ġalso": 533,
  "Ġpart": 534,
  "fter": 535,
  "Ġkn": 536,
  "Ġbec": 537,
  "Ġtime": 538,
  "ens": 539,
  "Ġ5": 540,
  "ople": 541,
  "Ġwhat": 542,
  "Ġno": 543,
  "du": 544,
  "mer": 545,
  "ang": 546,
  "Ġnew": 547,
  "----": 548,
  "Ġget": 549,
  "ory": 550,
  "ition": 551,
  "ings": 552,
  "Ġjust": 553,
  "Ġinto": 554,
  "Ġ0": 555,
  "ents": 556,
  "ove": 557,
  "te": 558,
  "Ġpeople": 559,
  "Ġpre": 560,
  "Ġits": 561,
  "Ġrec": 562,
  "Ġtw": 563,
  "ian": 564,
  "irst": 565,
  "ark": 566,
  "ors": 567,
  "Ġwork": 568,
  "ade": 569,
  "ob": 570,
  "Ġshe": 571,
  "Ġour": 572,
  "wn": 573,
  "ink": 574,
  "lic": 575,
  "Ġ19": 576,
  "ĠHe": 577,
  "ish": 578,
  "ause": 579,
  "Ġhim": 580,
  "ons": 581,
  "Ġ[": 582,
  "Ġro": 583,
  "form": 584,
  "ild": 585,
  "ates": 586,
  "vers": 587,
  "Ġonly": 588,
  "oll": 589,
  "Ġspe": 590,
  "ck": 591,
  "ell": 592,
  "amp": 593,
  "Ġacc": 594,
  "Ġbl": 595,
  "ious": 596,
  "urn": 597,
  "ft": 598,
  "ood": 599,
  "Ġhow": 600,
  "hed": 601,
  "Ġ'": 602,
  "Ġafter": 603,
  "aw": 604,
  "Ġatt": 605,
  "ov": 606,
  "ne": 607,
  "Ġplay": 608,
  "erv": 609,
  "ict": 610,
  "Ġcould": 611,
  "itt": 612,
  "Ġam": 613,
  "Ġfirst": 614,
  "Ġ6": 615,
  "Ġact": 616,
  "Ġ$": 617,
  "ec": 618,
  "hing": 619,
  "ual": 620,
  "ull": 621,
  "Ġcomm": 622,
  "oy": 623,
  "old": 624,
  "ces": 625,
  "ater": 626,
  "Ġfe": 627,
  "Ġbet": 628,
  "we": 629,
  "iff": 630,
  "Ġtwo": 631,
  "ock": 632,
  "Ġback": 633,
  ").": 634,
  "ident": 635,
  "Ġunder": 636,
  "rough": 637,
  "sel": 638,
  "xt": 639,
  "Ġmay": 640,
  "round": 641,
  "Ġpo": 642,
  "ph": 643,
  "iss": 644,
  "Ġdes": 645,
  "Ġmost": 646,
  "Ġdid": 647,
  "Ġadd": 648,
  "ject": 649,
  "Ġinc": 650,
  "fore": 651,
  "Ġpol": 652,
  "ont": 653,
  "Ġagain": 654,
  "tern": 655,
  "Ġknow": 656,
  "Ġneed": 657,
  "Ġcons": 658,
  "Ġco": 659,
  "Ġ.": 660,
  "Ġwant": 661,
  "Ġsee": 662,
  "Ġ7": 663,
  "ning": 664,
  "ĠThis": 665,
  "ced": 666,
  "Ġeven": 667,
  "Ġind": 668,
  "ty": 669,
  "ĠWe": 670,
  "ath": 671,
  "Ġthese": 672,
  "Ġpr": 673,
  "Ġuse": 674,
  "Ġbecause": 675,
  "Ġfl": 676,
  "ng": 677,
  "Ġnow": 678,
  "ĠâĢĵ": 679,
  "com": 680,
  "ise": 681,
  "Ġmake": 682,
  "Ġthen": 683,
  "ower": 684,
  "Ġevery": 685,
  "ĠUn": 686,
  "Ġsec": 687,
  "oss": 688,
  "uch": 689,
  "Ġem": 690,
  "Ġ=": 691,
  "ĠRe": 692,
  "ied": 693,
  "rit": 694,
  "Ġinv": 695,
  "lect": 696,
  "Ġsupp": 697,
  "ating": 698,
  "Ġlook": 699,
  "man": 700,
  "pect": 701,
  "Ġ8": 702,
  "row": 703,
  "Ġbu": 704,
  "Ġwhere": 705,
  "ific": 706,
  "Ġyears": 707,
  "ily": 708,
  "Ġdiff": 709,
  "Ġshould": 710,
  "Ġrem": 711,
  "Th": 712,
  "In": 713,
  "Ġev": 714,
  "day": 715,
  "'re": 716,
  "rib": 717,
  "Ġrel": 718,
  "ss": 719,
  "Ġdef": 720,
  "Ġright": 721,
  "Ġsy": 722,
  "),": 723,
  "les": 724,
  "000": 725,
  "hen": 726,
  "Ġthrough": 727,
  "ĠTr": 728,
  "__": 729,
  "Ġway": 730,
  "Ġdon": 731,
  "Ġ,": 732,
  "Ġ10": 733,
  "ased": 734,
  "Ġass": 735,
  "Ġreg": 736,
  "ĠAnd": 737,
  "ix": 738,
  "Ġvery": 739,
  "other": 740,
  "Ġimp": 741,
  "oth": 742,
  "Ġsub": 743,
  "ĠâĢĶ": 744,
  "Ġbeing": 745,
  "arg": 746,
  "ĠWh": 747,
  "ible": 748,
  "Ġdoes": 749,
  "ange": 750,
  "ram": 751,
  "Ġ9": 752,
  "ert": 753,
  "ps": 754,
  "ited": 755,
  "ational": 756,
  "Ġbr": 757,
  "Ġdown": 758,
  "Ġmany": 759,
  "aking": 760,
  "Ġcall": 761,
  "uring": 762,
  "ities": 763,
  "Ġph": 764,
  "ics": 765,
  "als": 766,
  "Ġdec": 767,
  "ative": 768,
  "ener": 769,
  "Ġbefore": 770,
  "ility": 771,
  "Ġwell": 772,
  "Ġmuch": 773,
  "erson": 774,
  "Ġthose": 775,
  "Ġsuch": 776,
  "Ġke": 777,
  "Ġend": 778,
  "ĠBut": 779,
  "ason": 780,
  "ting": 781,
  "Ġlong": 782,
  "ef": 783,
  "Ġthink": 784,
  "ys": 785,
  "Ġbel": 786,
  "Ġsm": 787,
  "its": 788,
  "ax": 789,
  "Ġown": 790,
  "Ġset": 791,
  "ife": 792,
  "ments": 793,
  "ble": 794,
  "ward": 795,
  "Ġshow": 796,
  "Ġpres": 797,
  "ms": 798,
  "omet": 799,
  "Ġob": 800,
  "Ġsay": 801,
  "ĠSh": 802,
  "ts": 803,
  "ful": 804,
  "Ġgu": 805,
  "Ġinst": 806,
  "und": 807,
  "ren": 808,
  "cess": 809,
  "Ġent": 810,
  "ĠYou": 811,
  "Ġgood": 812,
  "Ġstart": 813,
  "ince": 814,
  "Ġmade": 815,
  "tt": 816,
  "stem": 817,
  "olog": 818,
  "up": 819,
  "Ġ|": 820,
  "ump": 821,
  "Ġhel": 822,
  "vern": 823,
  "ular": 824,
  "ually": 825,
  "Ġac": 826,
  "Ġmon": 827,
  "Ġlast": 828,
  "Ġ200": 829,
  "10": 830,
  "Ġstud": 831,
  "ures": 832,
  "ĠAr": 833,
  "self": 834,
  "ars": 835,
  "meric": 836,
  "ues": 837,
  "cy": 838,
  "Ġmin": 839,
  "Ġcol": 840,
  "io": 841,
  "Ġcount": 842,
  "ĠCom": 843,
  "hes": 844,
  "Ġfin": 845,
  "air": 846,
  "ier": 847,
  "âĢĶ": 848,
  "read": 849,
  "ank": 850,
  "atch": 851,
  "ever": 852,
  "Ġstr": 853,
  "Ġpoint": 854,
  "ork": 855,
  "ĠNew": 856,
  "Ġsur": 857,
  "ool": 858,
  "alk": 859,
  "ement": 860,
  "Ġused": 861,
  "ract": 862,
  "ween": 863,
  "Ġsame": 864,
  "oun": 865,
  "ĠAl": 866,
  "ci": 867,
  "Ġwhile": 868,
  "Ġgame": 869,
  "cept": 870,
  "Ġsim": 871,
  "...": 872,
  "Ġinter": 873,
  "ek": 874,
  "Ġreport": 875,
  "Ġstill": 876,
  "led": 877,
  "ah": 878,
  "Ġhere": 879,
  "Ġworld": 880,
  "Ġthough": 881,
  "Ġnum": 882,
  "arch": 883,
  "imes": 884,
  "ale": 885,
  "ĠSe": 886,
  "ĠIf": 887,
  "ĠLe": 888,
  "Ġret": 889,
  "Ġref": 890,
  "ner": 891,
  "ution": 892,
  "ters": 893,
  "Ġtake": 894,
  "ĠCl": 895,
  "Ġconf": 896,
  "way": 897,
  "ave": 898,
  "Ġgoing": 899,
  "Ġsl": 900,
  "ug": 901,
  "Ġspec": 902,
  "Ġhand": 903,
  "Ġbetween": 904,
  "ists": 905,
  "ĠDe": 906,
  "oot": 907,
  "It": 908,
  "Ġear": 909,
  "Ġagainst": 910,
  "Ġhigh": 911,
  "gan": 912,
  "az": 913,
  "ather": 914,
  "Ġexp": 915,
  "Ġop": 916,
  "Ġins": 917,
  "Ġgr": 918,
  "Ġhelp": 919,
  "ets": 920,
  "ins": 921,
  "ĠPro": 922,
  "ism": 923,
  "Ġfound": 924,
  "land": 925,
  "ata": 926,
  "uss": 927,
  "ames": 928,
  "Ġperson": 929,
  "Ġgreat": 930,
  "pr": 931,
  "Ġsign": 932,
  "ĠAn": 933,
  "'ve": 934,
  "Ġsomet": 935,
  "Ġser": 936,
  "hip": 937,
  "Ġrun": 938,
  "Ġ:": 939,
  "Ġter": 940,
  "Ġfollow": 941,
  "Ġdet": 942,
  "ices": 943,
  "Ġfind": 944,
  "12": 945,
  "Ġcr": 946,
  "ered": 947,
  "ex": 948,
  "uth": 949,
  "ense": 950,
  "co": 951,
  "Ġteam": 952,
  "ving": 953,
  "ouse": 954,
  "ash": 955,
  "att": 956,
  "ved": 957,
  "Ġsystem": 958,
  "ĠAs": 959,
  "der": 960,
  "ives": 961,
  "min": 962,
  "Ġlead": 963,
  "ĠBl": 964,
  "cent": 965,
  "Ġaround": 966,
  "Ġcur": 967,
  "velop": 968,
  "any": 969,
  "Ġcour": 970,
  "alth": 971,
  "ages": 972,
  "ize": 973,
  "Ġcar": 974,
  "ode": 975,
  "Ġlaw": 976,
  "Ġread": 977,
  "'m": 978,
  "con": 979,
  "Ġreal": 980,
  "Ġsupport": 981,
  "Ġ12": 982,
  "....": 983,
  "Ġreally": 984,
  "ness": 985,
  "Ġfact": 986,
  "Ġday": 987,
  "Ġboth": 988,
  "ying": 989,
  "Ġserv": 990,
  "ĠFor": 991,
  "Ġthree": 992,
  "Ġwom": 993,
  "Ġmed": 994,
  "ody": 995,
  "ĠThey": 996,
  "50": 997,
  "ton": 998,
  "Ġeach": 999,
  "akes": 1000,
  "Ġche": 1001,
  "Ġcre": 1002,
  "ines": 1003,
  "Ġrep": 1004,
  "19": 1005,
  "gg": 1006,
  "illion": 1007,
  "Ġgrou": 1008,
  "ute": 1009,
  "ik": 1010,
  "We": 1011,
  "get": 1012,
  "ER": 1013,
  "Ġmet": 1014,
  "Ġsays": 1015,
  "ox": 1016,
  "Ġduring": 1017,
  "ern": 1018,
  "ized": 1019,
  "ared": 1020,
  "Ġfam": 1021,
  "ically": 1022,
  "Ġhapp": 1023,
  "ĠIs": 1024,
  "Ġchar": 1025,
  "med": 1026,
  "vent": 1027,
  "ient": 1028,
  "ple": 1029,
  "iet": 1030,
  "rent": 1031,
  "11": 1032,
  "ves": 1033,
  "ption": 1034,
  "Ġ20": 1035,
  "formation": 1036,
  "Ġcor": 1037,
  "Ġoffic": 1038,
  "ield": 1039,
  "Ġtoo": 1040,
  "Ġinf": 1041,
  "ĠZ": 1042,
  "the": 1043,
  "oad": 1044,
  "Ġpublic": 1045,
  "Ġprog": 1046,
  "ric": 1047,
  "**": 1048,
  "Ġwar": 1049,
  "Ġpower": 1050,
  "view": 1051,
  "Ġfew": 1052,
  "Ġdifferent": 1053,
  "Ġstate": 1054,
  "Ġhead": 1055,
  "'ll": 1056,
  "Ġposs": 1057,
  "ret": 1058,
  "ants": 1059,
  "Ġval": 1060,
  "Ġcle": 1061,
  "ivers": 1062,
  "anc": 1063,
  "Ġexpl": 1064,
  "Ġanother": 1065,
  "ĠQ": 1066,
  "Ġav": 1067,
  "thing": 1068,
  "nce": 1069,
  "Wh": 1070,
  "Ġchild": 1071,
  "Ġsince": 1072,
  "ired": 1073,
  "less": 1074,
  "Ġlife": 1075,
  "Ġdevelop": 1076,
  "ittle": 1077,
  "Ġpass": 1078,
  "Ġturn": 1079,
  "orn": 1080,
  "This": 1081,
  "bers": 1082,
  "ross": 1083,
  "ĠAd": 1084,
  "Ġfr": 1085,
  "Ġresp": 1086,
  "Ġsecond": 1087,
  "oh": 1088,
  "Ġ/": 1089,
  "Ġdisc": 1090,
  "Ġ&": 1091,
  "Ġsomething": 1092,
  "Ġcomple": 1093,
  "Ġed": 1094,
  "Ġfil": 1095,
  "Ġmonth": 1096,
  "aj": 1097,
  "uc": 1098,
  "Ġgovernment": 1099,
  "Ġwithout": 1100,
  "Ġleg": 1101,
  "Ġdist": 1102,
  "Ġput": 1103,
  "Ġquest": 1104,
  "ann": 1105,
  "Ġprot": 1106,
  "20": 1107,
  "Ġnever": 1108,
  "ience": 1109,
  "Ġlevel": 1110,
  "Ġart": 1111,
  "Ġthings": 1112,
  "Ġmight": 1113,
  "Ġeffect": 1114,
  "Ġcent": 1115,
  "Ġ18": 1116,
  "Ġallow": 1117,
  "chool": 1118,
  "ott": 1119,
  "Ġfeel": 1120,
  "Ġresult": 1121,
  "Ġlot": 1122,
  "Ġfun": 1123,
  "ote": 1124,
  "erest": 1125,
  "Ġusing": 1126,
  "Ġbig": 1127,
  "Ġask": 1128,
  "Ġbest": 1129,
  "Ġ)": 1130,
  "IN": 1131,
  "30": 1132,
  "Ġnumber": 1133,
  "iness": 1134,
  "St": 1135,
  "lease": 1136,
  "Ġca": 1137,
  "Ġmust": 1138,
  "Ġdirect": 1139,
  "Ġgl": 1140,
  "Ġ<": 1141,
  "Ġopen": 1142,
  "Ġpost": 1143,
  "Ġcome": 1144,
  "Ġseem": 1145,
  "ording": 1146,
  "Ġweek": 1147,
  "ately": 1148,
  "ital": 1149,
  "Ġel": 1150,
  "riend": 1151,
  "Ġfar": 1152,
  "Ġtra": 1153,
  "inal": 1154,
  "Ġpri": 1155,
  "ĠUS": 1156,
  "Ġplace": 1157,
  "Ġform": 1158,
  "Ġtold": 1159,
  "\":": 1160,
  "ains": 1161,
  "ĠTrump": 1162,
  "Ġstand": 1163,
  "Ġ#": 1164,
  "ider": 1165,
  "ĠFr": 1166,
  "Ġnext": 1167,
  "Ġsoc": 1168,
  "Ġpur": 1169,
  "Ġlet": 1170,
  "Ġlittle": 1171,
  "Ġhum": 1172,
  "Ġi": 1173,
  "ron": 1174,
  "15": 1175,
  "Ġ15": 1176,
  "Ġmark": 1177,
  "ĠThere": 1178,
  "Ġwr": 1179,
  "ĠThat": 1180,
  "Ġinformation": 1181,
  "ways": 1182,
  "Ġbus": 1183,
  "app": 1184,
  "Ġinvest": 1185,
  "me": 1186,
  "Ġhard": 1187,
  "ained": 1188,
  "ead": 1189,
  "Ġappro": 1190,
  "Ġtest": 1191,
  "Ġtri": 1192,
  "Ġrest": 1193,
  "osed": 1194,
  "Ġfull": 1195,
  "Ġcare": 1196,
  "ĠSp": 1197,
  "Ġcase": 1198,
  "ON": 1199,
  "Ġsk": 1200,
  "Ġless": 1201,
  "Ġ+": 1202,
  "ĠPl": 1203,
  "ably": 1204,
  "uck": 1205,
  "ished": 1206,
  "chn": 1207,
  "be": 1208,
  "Ġlist": 1209,
  "ator": 1210,
  "Ġtop": 1211,
  "Ġadv": 1212,
  "ĠBe": 1213,
  "ruct": 1214,
  "Ġdem": 1215,
  "ration": 1216,
  "ling": 1217,
  "gy": 1218,
  "reen": 1219,
  "ger": 1220,
  "Ġhome": 1221,
  "Ġleft": 1222,
  "Ġbetter": 1223,
  "Ġdata": 1224,
  "Ġ11": 1225,
  "Ġattack": 1226,
  "line": 1227,
  "ards": 1228,
  "Ġbeh": 1229,
  "ral": 1230,
  "ĠHow": 1231,
  "ĠShe": 1232,
  "arge": 1233,
  "Ġ--": 1234,
  "://": 1235,
  "Ġbro": 1236,
  "ĠPh": 1237,
  "ats": 1238,
  "Ġbuild": 1239,
  "ww": 1240,
  "ided": 1241,
  "aim": 1242,
  "ases": 1243,
  "ency": 1244,
  "Ġmain": 1245,
  "ined": 1246,
  "Ġincluding": 1247,
  "Ġgot": 1248,
  "Ġinterest": 1249,
  "Ġkeep": 1250,
  "ĠX": 1251,
  "Ġeas": 1252,
  "aining": 1253,
  "Ġclass": 1254,
  "âĢ¦": 1255,
  "ĠNo": 1256,
  "Ġvar": 1257,
  "Ġsmall": 1258,
  "ample": 1259,
  "AT": 1260,
  "ĠSo": 1261,
  "Ġrece": 1262,
  "Ġpolit": 1263,
  "Ġmov": 1264,
  "Ġplan": 1265,
  "Ġpercent": 1266,
  "iving": 1267,
  "Ġcamp": 1268,
  "Ġpay": 1269,
  "14": 1270,
  "sc": 1271,
  "ised": 1272,
  "Ġunt": 1273,
  "oney": 1274,
  "====": 1275,
  "Ġdidn": 1276,
  "ĠInd": 1277,
  "els": 1278,
  "ertain": 1279,
  "Ġpos": 1280,
  "____": 1281,
  "iver": 1282,
  "Ġprocess": 1283,
  "Ġprogram": 1284,
  "ified": 1285,
  "ĠRep": 1286,
  "16": 1287,
  "uro": 1288,
  "ology": 1289,
  "atter": 1290,
  "ina": 1291,
  "Ġname": 1292,
  "ĠAll": 1293,
  "Ġfour": 1294,
  "Ġreturn": 1295,
  "vious": 1296,
  "bs": 1297,
  "Ġcalled": 1298,
  "Ġmove": 1299,
  "ĠSc": 1300,
  "ird": 1301,
  "Ġgroup": 1302,
  "Ġbre": 1303,
  "Ġmen": 1304,
  "Ġcap": 1305,
  "ten": 1306,
  "ee": 1307,
  "Ġdri": 1308,
  "leg": 1309,
  "here": 1310,
  "Ġpat": 1311,
  "Ġcurrent": 1312,
  "ides": 1313,
  "Ġpop": 1314,
  "to": 1315,
  "ention": 1316,
  "Ġalways": 1317,
  "Ġmil": 1318,
  "Ġwomen": 1319,
  "Ġ16": 1320,
  "Ġold": 1321,
  "iven": 1322,
  "ĠOr": 1323,
  "ror": 1324,
  "ently": 1325,
  "Ġnear": 1326,
  "ĠEx": 1327,
  "ream": 1328,
  "sh": 1329,
  "Ġ14": 1330,
  "Ġfree": 1331,
  "stand": 1332,
  "ĠCon": 1333,
  "ality": 1334,
  "used": 1335,
  "13": 1336,
  "Ġdesign": 1337,
  "Ġchange": 1338,
  "Ġchang": 1339,
  "Ġbo": 1340,
  "Ġvis": 1341,
  "Ġbook": 1342,
  "ready": 1343,
  "Ġkill": 1344,
  "25": 1345,
  "pped": 1346,
  "Ġaway": 1347,
  "Ġable": 1348,
  "Ġcountry": 1349,
  "Ġconst": 1350,
  "arn": 1351,
  "Ġorder": 1352,
  "AR": 1353,
  "ior": 1354,
  "ium": 1355,
  "orth": 1356,
  "18": 1357,
  "Ġsw": 1358,
  "Ġmillion": 1359,
  "Ġ13": 1360,
  "atic": 1361,
  "ted": 1362,
  "ĠGo": 1363,
  "Ġoper": 1364,
  "eng": 1365,
  "Ġthing": 1366,
  "ĠComm": 1367,
  "Ġwhy": 1368,
  "ured": 1369,
  "ural": 1370,
  "Ġschool": 1371,
  "by": 1372,
  "ĠMar": 1373,
  "Ġaff": 1374,
  "Ġdays": 1375,
  "Ġann": 1376,
  "ush": 1377,
  "ane": 1378,
  "If": 1379,
  "eg": 1380,
  "Ġprof": 1381,
  "Ġhealth": 1382,
  "outh": 1383,
  "But": 1384,
  ".,": 1385,
  "Ġsol": 1386,
  "Ġalready": 1387,
  "Ġ30": 1388,
  "He": 1389,
  "Ġfriend": 1390,
  "ES": 1391,
  "ians": 1392,
  "icle": 1393,
  "'d": 1394,
  "ĠOn": 1395,
  "Ġleast": 1396,
  "Ġprom": 1397,
  "Ġdr": 1398,
  "Ġhist": 1399,
  "ither": 1400,
  "Ġest": 1401,
  "iqu": 1402,
  "son": 1403,
  "Ġtell": 1404,
  "Ġtalk": 1405,
  "oint": 1406,
  "lection": 1407,
  "AN": 1408,
  "Ġuntil": 1409,
  "augh": 1410,
  "Ġlater": 1411,
  "Ġve": 1412,
  "Ġview": 1413,
  "ending": 1414,
  "ived": 1415,
  "Ġword": 1416,
  "ware": 1417,
  "Ġcost": 1418,
  "Ġenough": 1419,
  "Ġgive": 1420,
  "ĠUnited": 1421,
  "Ġtechn": 1422,
  "OR": 1423,
  "Ġpar": 1424,
  "ĠDr": 1425,
  "rist": 1426,
  "ering": 1427,
  "ĠÂ": 1428,
  "Ġlarge": 1429,
  "side": 1430,
  "acy": 1431,
  "Ġwin": 1432,
  "Ġimportant": 1433,
  "Ġdoesn": 1434,
  "Ġ17": 1435,
  "Ġbusiness": 1436,
  "Ġclear": 1437,
  "\",": 1438,
  "ury": 1439,
  "Ġequ": 1440,
  "aster": 1441,
  "alf": 1442,
  "ĠAmerican": 1443,
  "Ġexpect": 1444,
  "iversity": 1445,
  "Ġocc": 1446,
  "ĠFl": 1447,
  "Ġkind": 1448,
  "Ġmean": 1449,
  "Ġpast": 1450,
  "Ġdev": 1451,
  "Ġbas": 1452,
  "let": 1453,
  "raft": 1454,
  "Ġorgan": 1455,
  "Ġdel": 1456,
  "Ġperform": 1457,
  "Ġstory": 1458,
  "Ġseason": 1459,
  "ĠCol": 1460,
  "Ġclaim": 1461,
  "Ġcame": 1462,
  "Ġwithin": 1463,
  "Ġline": 1464,
  "Ġproject": 1465,
  "ĠAt": 1466,
  "Ġcontrol": 1467,
  "ended": 1468,
  "ĠSy": 1469,
  "Ġair": 1470,
  "ization": 1471,
  "Ġ*": 1472,
  "ley": 1473,
  "Ġmoney": 1474,
  "idd": 1475,
  "You": 1476,
  "for": 1477,
  "Ġfamily": 1478,
  "Ġmaking": 1479,
  "Ġbit": 1480,
  "Ġpolice": 1481,
  "Ġhappen": 1482,
  "ony": 1483,
  "uff": 1484,
  "ĠWhen": 1485,
  "Ġsit": 1486,
  "lf": 1487,
  "ison": 1488,
  "Ġsure": 1489,
  "gin": 1490,
  "Ġappear": 1491,
  "Ġlight": 1492,
  "Ġes": 1493,
  "of": 1494,
  "Ġwater": 1495,
  "Ġtimes": 1496,
  "not": 1497,
  "Ġgrow": 1498,
  "Ġcompany": 1499,
  "ĠTe": 1500,
  "ows": 1501,
  "Ġmar": 1502,
  "iol": 1503,
  "arm": 1504,
  "br": 1505,
  "Ġexample": 1506,
  "Ġconc": 1507,
  "Ġfore": 1508,
  "ĠTo": 1509,
  "pro": 1510,
  "EN": 1511,
  "ries": 1512,
  "Ġ25": 1513,
  "ĠCan": 1514,
  "ney": 1515,
  "Ġactually": 1516,
  "Ġever": 1517,
  "aken": 1518,
  "aps": 1519,
  "Ġtax": 1520,
  "Ġmajor": 1521,
  "ama": 1522,
  "Ġoften": 1523,
  "eral": 1524,
  "Ġhuman": 1525,
  "Ġjob": 1526,
  "ister": 1527,
  "Ġavailable": 1528,
  "ocr": 1529,
  "enn": 1530,
  "aid": 1531,
  "ivid": 1532,
  "Ġrecord": 1533,
  "?\"": 1534,
  "Ġsing": 1535,
  "ĠAm": 1536,
  "idence": 1537,
  "Ġnews": 1538,
  "ster": 1539,
  "Ġeconom": 1540,
  "Ġfollowing": 1541,
  "ĠBr": 1542,
  "ising": 1543,
  "Ġhour": 1544,
  "most": 1545,
  "Ġdesc": 1546,
  "Ġbecome": 1547,
  "ĠEd": 1548,
  "Ġtook": 1549,
  "Ġhaving": 1550,
  "Ġproduct": 1551,
  "ault": 1552,
  "As": 1553,
  "aring": 1554,
  "Ġmeans": 1555,
  "Ġhop": 1556,
  "une": 1557,
  "Ġcho": 1558,
  "Ġcertain": 1559,
  "Ġnon": 1560,
  "Ġdeal": 1561,
  "lement": 1562,
  "ene": 1563,
  "Ġside": 1564,
  "ĠPr": 1565,
  "ĠMay": 1566,
  "Ġreason": 1567,
  "ued": 1568,
  "ched": 1569,
  "Ġelect": 1570,
  "Ġofficial": 1571,
  "Ġpossible": 1572,
  "Ġhold": 1573,
  "ands": 1574,
  "ots": 1575,
  "Ġcity": 1576,
  "ories": 1577,
  "Ġchildren": 1578,
  "Ġonce": 1579,
  "ler": 1580,
  "Ġnight": 1581,
  "itions": 1582,
  "ĠJohn": 1583,
  "ape": 1584,
  "play": 1585,
  "Ġdone": 1586,
  "Ġlim": 1587,
  "Ġworking": 1588,
  "ĠPres": 1589,
  "eb": 1590,
  "ĠCo": 1591,
  "Ġbody": 1592,
  "ails": 1593,
  "utes": 1594,
  "ĠMr": 1595,
  "Ġwhether": 1596,
  "Ġauthor": 1597,
  "rop": 1598,
  "Ġproper": 1599,
  "Ġseen": 1600,
  "Ġfac": 1601,
  "ĠSu": 1602,
  "Ġcond": 1603,
  "iting": 1604,
  "Ġcourse": 1605,
  "Ġevent": 1606,
  "Ġeng": 1607,
  "Ġpot": 1608,
  "iam": 1609,
  "Ġshort": 1610,
  "empt": 1611,
  "ĠGod": 1612,
  "ilar": 1613,
  "Ġorig": 1614,
  "IS": 1615,
  "ourn": 1616,
  "ability": 1617,
  "itive": 1618,
  "Ġdam": 1619,
  "Ġ100": 1620,
  "Ġpress": 1621,
  "Ġdoing": 1622,
  "Ġprotect": 1623,
  "ring": 1624,
  "Ġthought": 1625,
  "Ġquestion": 1626,
  "rew": 1627,
  "ĠWar": 1628,
  "Ġseveral": 1629,
  "ĠState": 1630,
  "Ġgiven": 1631,
  "Ġfund": 1632,
  "ĠTw": 1633,
  "Ġwent": 1634,
  "ances": 1635,
  "work": 1636,
  "por": 1637,
  "my": 1638,
  "Ġarg": 1639,
  "Ġpolic": 1640,
  "Ġmeet": 1641,
  "Ġcreat": 1642,
  "ĠStates": 1643,
  "Ġgames": 1644,
  "raw": 1645,
  "Ġunderstand": 1646,
  "urs": 1647,
  "ĠOb": 1648,
  "lish": 1649,
  "sy": 1650,
  "Ġmakes": 1651,
  "Ġwon": 1652,
  "agon": 1653,
  "Ġlove": 1654,
  "Ġcomplete": 1655,
  "par": 1656,
  "ĠIm": 1657,
  "AL": 1658,
  "Ġaccount": 1659,
  "Âł": 1660,
  "ored": 1661,
  "Ġothers": 1662,
  "ĠMin": 1663,
  "iber": 1664,
  "There": 1665,
  "dd": 1666,
  "Ġprob": 1667,
  "Ġyoung": 1668,
  "Ġalong": 1669,
  "Ġaccording": 1670,
  "Ġyet": 1671,
  "Ġmembers": 1672,
  "ĠWhat": 1673,
  "oid": 1674,
  "ĠMan": 1675,
  "And": 1676,
  "Ġamong": 1677,
  "ai": 1678,
  "ĠRes": 1679,
  "Ġlow": 1680,
  "af": 1681,
  "ĠCar": 1682,
  "ĠOne": 1683,
  "ination": 1684,
  "Ġlikely": 1685,
  "Ġant": 1686,
  "aged": 1687,
  "ĠRuss": 1688,
  "Ġben": 1689,
  "For": 1690,
  "back": 1691,
  "ĠNot": 1692,
  "Ġpresident": 1693,
  "ball": 1694,
  "Ġaccess": 1695,
  "ĠDem": 1696,
  "Ġknown": 1697,
  "irl": 1698,
  "ĠGr": 1699,
  "Ġearly": 1700,
  "use": 1701,
  "âĢĵ": 1702,
  "Ġfight": 1703,
  "Ġsent": 1704,
  "Ġtoday": 1705,
  "Ġmarket": 1706,
  "\".": 1707,
  "Ġbased": 1708,
  "Ġstrong": 1709,
  "Ġdeb": 1710,
  "mber": 1711,
  "Ġproblem": 1712,
  "Ġdeath": 1713,
  "Ġsocial": 1714,
  "imate": 1715,
  "AS": 1716,
  "ortun": 1717,
  "Ġcampaign": 1718,
  "ery": 1719,
  "Ch": 1720,
  "Ġey": 1721,
  "ially": 1722,
  "Ġmus": 1723,
  "wh": 1724,
  "pos": 1725,
  "Ġer": 1726,
  "Ġsaf": 1727,
  "Ġmonths": 1728,
  "iron": 1729,
  "Ġviol": 1730,
  "Ġfive": 1731,
  "Ġstre": 1732,
  "Ġplayers": 1733,
  "inc": 1734,
  "ald": 1735,
  "year": 1736,
  "aun": 1737,
  "Ġsuccess": 1738,
  "Ġpresent": 1739,
  "erence": 1740,
  "Ġsugg": 1741,
  "Ġparticular": 1742,
  "Ġtry": 1743,
  "Ġsuggest": 1744,
  "ĠChrist": 1745,
  "ones": 1746,
  "Ġcrit": 1747,
  "Ġland": 1748,
  "Ġlocal": 1749,
  "ify": 1750,
  "Ġaut": 1751,
  "ED": 1752,
  "ĠGu": 1753,
  "Ġmult": 1754,
  "Ġasked": 1755,
  "Ġformer": 1756,
  "itter": 1757,
  "Ġclose": 1758,
  "Ġpract": 1759,
  "ĠYork": 1760,
  "Ġgetting": 1761,
  "Ġacross": 1762,
  "Ġcomb": 1763,
  "Ġbelieve": 1764,
  "Ġz": 1765,
  "Ġtoget": 1766,
  "Ġtogether": 1767,
  "ĠCent": 1768,
  "irc": 1769,
  "Ġindividual": 1770,
  "ĠMc": 1771,
  "27": 1772,
  "isk": 1773,
  "ĠEng": 1774,
  "Ġface": 1775,
  "Ġ24": 1776,
  "Ġvalue": 1777,
  "Ġarea": 1778,
  "ev": 1779,
  "Ġwrit": 1780,
  "ĠPresident": 1781,
  "Ġkey": 1782,
  "Ġmom": 1783,
  "put": 1784,
  "Ġanything": 1785,
  "Ġexperience": 1786,
  "attle": 1787,
  "Ġmind": 1788,
  "aff": 1789,
  "omm": 1790,
  "Ġfuture": 1791,
  "ged": 1792,
  "Ġcut": 1793,
  "Ġtot": 1794,
  "itch": 1795,
  "Ġvideo": 1796,
  "Ġnet": 1797,
  "ĠMy": 1798,
  "rict": 1799,
  "ien": 1800,
  ".)": 1801,
  "though": 1802,
  "wards": 1803,
  "Ġconnect": 1804,
  "ĠMed": 1805,
  "ensive": 1806,
  "mb": 1807,
  "ober": 1808,
  "ators": 1809,
  "An": 1810,
  "Ġ50": 1811,
  "Ġabove": 1812,
  "Ġfre": 1813,
  "ĠEurope": 1814,
  "sw": 1815,
  "Ġamount": 1816,
  "ĠApp": 1817,
  "Ġeither": 1818,
  "Ġfail": 1819,
  "ĠEn": 1820,
  "ales": 1821,
  "Ġspecial": 1822,
  "Ġblack": 1823,
  "IT": 1824,
  "cher": 1825,
  "Ġlooking": 1826,
  "Ġfire": 1827,
  "yn": 1828,
  "Ġalmost": 1829,
  "oon": 1830,
  "Ġstudy": 1831,
  "Ġmiss": 1832,
  "ches": 1833,
  "rown": 1834,
  "Ġtre": 1835,
  "Ġcommunity": 1836,
  "Ġmedia": 1837,
  "Ġfood": 1838,
  "Ġcomes": 1839,
  "ĠUniversity": 1840,
  "Ġsingle": 1841,
  "What": 1842,
  "uly": 1843,
  "Ġhalf": 1844,
  "ague": 1845,
  "hod": 1846,
  "Ġstarted": 1847,
  "Ġquick": 1848,
  "oto": 1849,
  "book": 1850,
  "Ġissue": 1851,
  "itor": 1852,
  "Ġelse": 1853,
  "Ġconsider": 1854,
  "Ġtaken": 1855,
  "99": 1856,
  "ĠWith": 1857,
  "Ġtrue": 1858,
  "Ġwa": 1859,
  "Ġago": 1860,
  "Ġmess": 1861,
  "ief": 1862,
  "Ġadded": 1863,
  "oke": 1864,
  "Ġbad": 1865,
  "Ġfav": 1866,
  "Ġsimilar": 1867,
  "ask": 1868,
  "ĠDon": 1869,
  "Ġcharacter": 1870,
  "orts": 1871,
  "ĠHouse": 1872,
  "Ġreported": 1873,
  "Ġtype": 1874,
  "val": 1875,
  "iod": 1876,
  "ĠHowever": 1877,
  "Ġentire": 1878,
  "pping": 1879,
  "Ġhistory": 1880,
  "Ġlive": 1881,
  "ffic": 1882,
  "Ġtrying": 1883,
  "Ġdiscuss": 1884,
  "ĠHar": 1885,
  "aces": 1886,
  "Ġself": 1887,
  "osp": 1888,
  "rest": 1889,
  "Ġroom": 1890,
  "elt": 1891,
  "Ġfall": 1892,
  "Ġet": 1893,
  "Ġx": 1894,
  "Ġisn": 1895,
  "Ġidea": 1896,
  "bo": 1897,
  "Ġsound": 1898,
  "ĠDep": 1899,
  "Ġsomeone": 1900,
  "cially": 1901,
  "ully": 1902,
  "Ġfoc": 1903,
  "Ġobject": 1904,
  "ift": 1905,
  "aper": 1906,
  "Ġplayer": 1907,
  "Ġrather": 1908,
  "Ġservice": 1909,
  "ashing": 1910,
  "ĠDo": 1911,
  "ĠPart": 1912,
  "rug": 1913,
  "mon": 1914,
  "ply": 1915,
  "Ġmor": 1916,
  "Ġnothing": 1917,
  "Ġprovide": 1918,
  "IC": 1919,
  "ung": 1920,
  "Ġparty": 1921,
  "Ġexist": 1922,
  "Ġmag": 1923,
  "Ġhouse": 1924,
  "Ġbehind": 1925,
  "Ġhowever": 1926,
  "ĠWorld": 1927,
  "Ġsum": 1928,
  "Ġfunction": 1929,
  "gr": 1930,
  "ĠPol": 1931,
  "Ġfront": 1932,
  "200": 1933,
  "Ġseries": 1934,
  "Ġtem": 1935,
  "ills": 1936,
  "Ġopt": 1937,
  "Ġpoints": 1938,
  "Ġbelow": 1939,
  "itted": 1940,
  "Ġspecific": 1941,
  "umb": 1942,
  "Ġra": 1943,
  "Ġprevious": 1944,
  "Ġpret": 1945,
  "reme": 1946,
  "Ġcustom": 1947,
  "Ġcourt": 1948,
  "ĠMe": 1949,
  "Ġrepl": 1950,
  "Ġwhole": 1951,
  "go": 1952,
  "cer": 1953,
  "Ġtreat": 1954,
  "ĠAct": 1955,
  "Ġprobably": 1956,
  "Ġlearn": 1957,
  "ender": 1958,
  "Ġversion": 1959,
  "now": 1960,
  "Ġcheck": 1961,
  "ĠCal": 1962,
  "RE": 1963,
  "On": 1964,
  "Ġbenef": 1965,
  "Ġdoc": 1966,
  "Ġdeter": 1967,
  "Ġenc": 1968,
  "Ġsuper": 1969,
  "Ġaddress": 1970,
  "Ġvict": 1971,
  "Ġ2013": 1972,
  "Ġmeas": 1973,
  "tr": 1974,
  "Ġfield": 1975,
  "When": 1976,
  "uge": 1977,
  "Ġfeat": 1978,
  "Ġcommon": 1979,
  "load": 1980,
  "Ġbegin": 1981,
  "Ġbring": 1982,
  "Ġaction": 1983,
  "erman": 1984,
  "Ġindust": 1985,
  "Ġwanted": 1986,
  "ried": 1987,
  "ming": 1988,
  "Ġattempt": 1989,
  "45": 1990,
  "fer": 1991,
  "Ġdue": 1992,
  "##": 1993,
  "Ġshall": 1994,
  "Ġsix": 1995,
  "oo": 1996,
  "Ġstep": 1997,
  "Ġpub": 1998,
  "Ġhimself": 1999,
  "Ġ23": 2000,
  "Ġcop": 2001,
  "Ġdest": 2002,
  "Ġstop": 2003,
  "AC": 2004,
  "ibility": 2005,
  "Ġlab": 2006,
  "icult": 2007,
  "Ġhours": 2008,
  "Ġcreate": 2009,
  "Ġfurther": 2010,
  "ĠAmerica": 2011,
  "ĠCity": 2012,
  "Ġdou": 2013,
  "head": 2014,
  "ST": 2015,
  "ĠNorth": 2016,
  "cing": 2017,
  "Ġnational": 2018,
  "ule": 2019,
  "ĠInst": 2020,
  "Ġtaking": 2021,
  "ĠQu": 2022,
  "irt": 2023,
  "Ġred": 2024,
  "Ġresearch": 2025,
  "ĠGe": 2026,
  "Ġbreak": 2027,
  "ana": 2028,
  "Ġspace": 2029,
  "Ġrecent": 2030,
  "ĠAb": 2031,
  "Ġgeneral": 2032,
  "Ġhit": 2033,
  "Ġperiod": 2034,
  "Ġeverything": 2035,
  "ively": 2036,
  "Ġsaying": 2037,
  "anks": 2038,
  "Ġcou": 2039,
  "aced": 2040,
  "eal": 2041,
  "Ġcoun": 2042,
  "lu": 2043,
  "Ġinclude": 2044,
  "Ġposition": 2045,
  "ĠAfter": 2046,
  "ĠEm": 2047,
  "Ġimm": 2048,
  "ĠRed": 2049,
  "Ġpick": 2050,
  "Ġcompl": 2051,
  "Ġmatter": 2052,
  "reg": 2053,
  "isc": 2054,
  "ole": 2055,
  "aut": 2056,
  "Ġcompet": 2057,
  "eed": 2058,
  "fect": 2059,
  "Ġ21": 2060,
  "ĠSen": 2061,
  "ĠThese": 2062,
  "asing": 2063,
  "Ġcannot": 2064,
  "ached": 2065,
  "Ġbar": 2066,
  "Ġ40": 2067,
  "ĠTH": 2068,
  "Ġground": 2069,
  "Ġsecurity": 2070,
  "ilt": 2071,
  "35": 2072,
  "Ġconcern": 2073,
  "ĠJust": 2074,
  "Ġwhite": 2075,
  "Ġseems": 2076,
  "ĠHer": 2077,
  "pecially": 2078,
  "ients": 2079,
  "Ġannoun": 2080,
  "Ġfig": 2081,
  "ights": 2082,
  "Ġstri": 2083,
  "like": 2084,
  "ids": 2085,
  "Ġsus": 2086,
  "Ġwatch": 2087,
  "Ġwind": 2088,
  "Ġitself": 2089,
  "Ġmass": 2090,
  "Al": 2091,
  "yle": 2092,
  "ique": 2093,
  "ĠNational": 2094,
  "Ġpack": 2095,
  "Ġoutside": 2096,
  "Ġanim": 2097,
  "Ġpain": 2098,
  "eter": 2099,
  "ogn": 2100,
  "sec": 2101,
  "off": 2102,
  "ĠJan": 2103,
  "Ġfoot": 2104,
  "ades": 2105,
  "Ġthird": 2106,
  "Ġmot": 2107,
  "Ġevidence": 2108,
  "inton": 2109,
  "Ġthreat": 2110,
  "apt": 2111,
  "ples": 2112,
  "cle": 2113,
  "Ġlo": 2114,
  "Ġdecl": 2115,
  "Ġitem": 2116,
  "Ġrepresent": 2117,
  "omb": 2118,
  "amer": 2119,
  "Ġsignificant": 2120,
  "ograph": 2121,
  "su": 2122,
  "Ġcal": 2123,
  "ires": 2124,
  "ID": 2125,
  "AM": 2126,
  "Ġsimply": 2127,
  "Ġlonger": 2128,
  "Ġfile": 2129,
  "OT": 2130,
  "che": 2131,
  "So": 2132,
  "org": 2133,
  "ĠHis": 2134,
  "Ġener": 2135,
  "Ġdom": 2136,
  "Ġupon": 2137,
  "ili": 2138,
  "Ġthemselves": 2139,
  "Ġcoming": 2140,
  "Ġquite": 2141,
  "Ġdifficult": 2142,
  "ĠBar": 2143,
  "rel": 2144,
  "ends": 2145,
  "cial": 2146,
  "Ġwoman": 2147,
  "rap": 2148,
  "yr": 2149,
  "ips": 2150,
  "Ġtext": 2151,
  "Ġrequire": 2152,
  "Ġmilitary": 2153,
  "Ġreview": 2154,
  "Ġrespons": 2155,
  "75": 2156,
  "Ġsubject": 2157,
  "Ġinstead": 2158,
  "Ġissues": 2159,
  "Ġgen": 2160,
  "\",\"": 2161,
  "Ġminutes": 2162,
  "Ġweap": 2163,
  "ray": 2164,
  "amed": 2165,
  "time": 2166,
  "bl": 2167,
  "How": 2168,
  "Ġcode": 2169,
  "ĠSm": 2170,
  "Ġhigher": 2171,
  "ĠSte": 2172,
  "ris": 2173,
  "Ġpage": 2174,
  "Ġstudents": 2175,
  "Ġmethod": 2176,
  "ĠAug": 2177,
  "ĠPer": 2178,
  "ĠAg": 2179,
  "Ġpolicy": 2180,
  "ĠSw": 2181,
  "Ġaccept": 2182,
  "ume": 2183,
  "Ġwords": 2184,
  "Ġfinal": 2185,
  "Ġchanges": 2186,
  "Ġfriends": 2187,
  "Ġrespect": 2188,
  "Ġep": 2189,
  "Ġdamage": 2190,
  "****": 2191,
  "Ġneg": 2192,
  "Ġap": 2193,
  "Ġtotal": 2194,
  "ival": 2195,
  "!\"": 2196,
  "lim": 2197,
  "Ġneeds": 2198,
  "Ġdevelopment": 2199,
  "Ġage": 2200,
  "21": 2201,
  "Ġresults": 2202,
  "ĠAf": 2203,
  "Sh": 2204,
  "Ġgun": 2205,
  "roll": 2206,
  "Ġ@": 2207,
  "Ġrights": 2208,
  "ĠBrit": 2209,
  "Ġrunning": 2210,
  "Ġwasn": 2211,
  "Ġport": 2212,
  "Ġrate": 2213,
  "Ġpretty": 2214,
  "Ġtarget": 2215,
  "Ġsaw": 2216,
  "Ġcirc": 2217,
  "Ġworks": 2218,
  "alt": 2219,
  "over": 2220,
  "www": 2221,
  "That": 2222,
  "lier": 2223,
  "Ġeveryone": 2224,
  "ude": 2225,
  "Ġpie": 2226,
  "iddle": 2227,
  "Ġrad": 2228,
  "Ġblock": 2229,
  "Ġwalk": 2230,
  "To": 2231,
  "nes": 2232,
  "ĠAust": 2233,
  "aul": 2234,
  "ĠSouth": 2235,
  "oph": 2236,
  "Ġshows": 2237,
  "Ġsite": 2238,
  "Ġjo": 2239,
  "Ġrisk": 2240,
  "lt": 2241,
  "iding": 2242,
  "ĠSpe": 2243,
  "irm": 2244,
  "Ġ22": 2245,
  "itting": 2246,
  "str": 2247,
  "Ġhy": 2248,
  "LE": 2249,
  "key": 2250,
  "Ġbegan": 2251,
  "lam": 2252,
  "ĠDav": 2253,
  "bit": 2254,
  "Ġsize": 2255,
  "ĠPar": 2256,
  "face": 2257,
  "Ġdecision": 2258,
  "Ġlarg": 2259,
  "Ġjud": 2260,
  "rect": 2261,
  "Ġcontinue": 2262,
  "ĠOct": 2263,
  "overed": 2264,
  "ĠInt": 2265,
  "Ġparent": 2266,
  "ĠWill": 2267,
  "Ġeasy": 2268,
  "Ġdrug": 2269,
  "anger": 2270,
  "Ġsense": 2271,
  "Ġdi": 2272,
  "iday": 2273,
  "Ġenergy": 2274,
  "istic": 2275,
  "arter": 2276,
  "eks": 2277,
  "ĠEl": 2278,
  "urch": 2279,
  "Ġgirl": 2280,
  "oe": 2281,
  "itle": 2282,
  "Ġ28": 2283,
  "ĠChe": 2284,
  "Ġrequest": 2285,
  "Ġsoon": 2286,
  "Ġhost": 2287,
  "ky": 2288,
  "Ġstates": 2289,
  "omes": 2290,
  "Ġmaterial": 2291,
  "lex": 2292,
  "Ġmoment": 2293,
  "Ġansw": 2294,
  "onse": 2295,
  "Ġespecially": 2296,
  "Ġnorm": 2297,
  "Ġservices": 2298,
  "pite": 2299,
  "ran": 2300,
  "Ġrole": 2301,
  "):": 2302,
  "Cl": 2303,
  "Ġmat": 2304,
  "Ġlog": 2305,
  "ĠClinton": 2306,
  "OU": 2307,
  "Ġoffice": 2308,
  "Ġcharg": 2309,
  "Ġtrack": 2310,
  "ma": 2311,
  "Ġheart": 2312,
  "Ġball": 2313,
  "Ġpersonal": 2314,
  "Ġbuilding": 2315,
  "na": 2316,
  "set": 2317,
  "body": 2318,
  "ĠBlack": 2319,
  "Ġincrease": 2320,
  "itten": 2321,
  "Ġneeded": 2322,
  "36": 2323,
  "Ġlost": 2324,
  "Ġbecame": 2325,
  "Ġgroups": 2326,
  "ĠMus": 2327,
  "Ġwrote": 2328,
  "ĠPe": 2329,
  "Ġprop": 2330,
  "joy": 2331,
  "Ã©": 2332,
  "ĠWhite": 2333,
  "Ġdead": 2334,
  ".'": 2335,
  "Ġhttp": 2336,
  "Ġwebs": 2337,
  "OS": 2338,
  "Ġinside": 2339,
  "Ġwrong": 2340,
  "Ġstatement": 2341,
  "Ġ...": 2342,
  "yl": 2343,
  "Ġfilm": 2344,
  "Ġmusic": 2345,
  "Ġshare": 2346,
  "Ġrelease": 2347,
  "Ġforward": 2348,
  "Ġstay": 2349,
  "itte": 2350,
  "ser": 2351,
  "Ġoriginal": 2352,
  "Ġcard": 2353,
  "Ġcand": 2354,
  "Ġdiv": 2355,
  "Ġfavor": 2356,
  "OM": 2357,
  "Ġcases": 2358,
  "uses": 2359,
  "Ġsection": 2360,
  "Ġleave": 2361,
  "ging": 2362,
  "oved": 2363,
  "ĠWashington": 2364,
  "ĠGl": 2365,
  "Ġrequired": 2366,
  "action": 2367,
  "oor": 2368,
  "iter": 2369,
  "ĠKing": 2370,
  "Ġcountries": 2371,
  "ĠGerman": 2372,
  "lling": 2373,
  "Ġ27": 2374,
  "34": 2375,
  "Ġquestions": 2376,
  "Ġprim": 2377,
  "Ġcell": 2378,
  "Ġshoot": 2379,
  "Ġanyone": 2380,
  "ĠWest": 2381,
  "Ġaffect": 2382,
  "epend": 2383,
  "Ġonline": 2384,
  "ĠSeptember": 2385,
  "Ġability": 2386,
  "Ġcontent": 2387,
  "ises": 2388,
  "Ġreve": 2389,
  "Ġforce": 2390,
  "cast": 2391,
  "Ġsold": 2392,
  "aving": 2393,
  "fl": 2394,
  "Ġsoft": 2395,
  "Ġcompanies": 2396,
  "ceed": 2397,
  "Ġarticle": 2398,
  "Ġaud": 2399,
  "Ġrev": 2400,
  "Ġplaying": 2401,
  "Ġheld": 2402,
  "Ġreleased": 2403,
  "Ġinterview": 2404,
  "Ġinstall": 2405,
  "Ġreceived": 2406,
  "Ġsource": 2407,
  "uk": 2408,
  "Ph": 2409,
  "Ġserious": 2410,
  "Ġcreated": 2411,
  "Ġcause": 2412,
  "Ġimmedi": 2413,
  "Ġdefin": 2414,
  "uel": 2415,
  "ĠDepartment": 2416,
  "ctions": 2417,
  "ĠNow": 2418,
  "ze": 2419,
  "ites": 2420,
  "Ġlate": 2421,
  "Ġspeak": 2422,
  "ners": 2423,
  "Ġlegal": 2424,
  "ari": 2425,
  "ĠCor": 2426,
  "Ġweeks": 2427,
  "Ġmodel": 2428,
  "Ġexact": 2429,
  "ĠBy": 2430,
  "ING": 2431,
  "osing": 2432,
  "Ġtakes": 2433,
  "Ġregard": 2434,
  "Ġprice": 2435,
  "ĠApr": 2436,
  "fully": 2437,
  "Ġord": 2438,
  "Ġproblems": 2439,
  "ham": 2440,
  "ĠCount": 2441,
  "lege": 2442,
  "Ġleaders": 2443,
  "ET": 2444,
  "lev": 2445,
  "Ġdeep": 2446,
  "ological": 2447,
  "ese": 2448,
  "ĠSome": 2449,
  "Ġpers": 2450,
  "Ġcontract": 2451,
  "Ġrelationship": 2452,
  "sp": 2453,
  "oud": 2454,
  "Ġbase": 2455,
  "mit": 2456,
  "Ad": 2457,
  "Ġpotential": 2458,
  "rem": 2459,
  "eth": 2460,
  "ressed": 2461,
  "Ġlink": 2462,
  "Ġlower": 2463,
  "ayer": 2464,
  "ĠJune": 2465,
  "unt": 2466,
  "erc": 2467,
  "urd": 2468,
  "Ġcontact": 2469,
  "Ġill": 2470,
  "Ġmother": 2471,
  "ĠMarch": 2472,
  "ĠBro": 2473,
  "ĠChina": 2474,
  "Ġ29": 2475,
  "Ġsqu": 2476,
  "Ġprovided": 2477,
  "Ġaverage": 2478,
  "asons": 2479,
  "Ġexam": 2480,
  "lin": 2481,
  "55": 2482,
  "ned": 2483,
  "Ġperfect": 2484,
  "Ġtou": 2485,
  "ux": 2486,
  "Ġbuy": 2487,
  "Ġshot": 2488,
  "Ġcollect": 2489,
  "Ġphot": 2490,
  "Ġplayed": 2491,
  "Ġsurpr": 2492,
  "Ġofficials": 2493,
  "Ġsimple": 2494,
  "avy": 2495,
  "Ġindustry": 2496,
  "Ġhands": 2497,
  "ground": 2498,
  "Ġpull": 2499,
  "Ġround": 2500,
  "Ġuser": 2501,
  "Ġrange": 2502,
  "Ġprivate": 2503,
  "ops": 2504,
  "ees": 2505,
  "Ġways": 2506,
  "Ġexcept": 2507,
  "Ġterms": 2508,
  "imum": 2509,
  "pper": 2510,
  "ION": 2511,
  "ores": 2512,
  "ĠDragon": 2513,
  "oul": 2514,
  "Ġden": 2515,
  "Ġperformance": 2516,
  "Ġbill": 2517,
  "cil": 2518,
  "Ġenvironment": 2519,
  "Ġexc": 2520,
  "add": 2521,
  "Ġworth": 2522,
  "Ġpict": 2523,
  "Ġchance": 2524,
  "Ġ2018": 2525,
  "bor": 2526,
  "Ġspeed": 2527,
  "ĠJapan": 2528,
  "atory": 2529,
  "reet": 2530,
  "Ġmatch": 2531,
  "ĠII": 2532,
  "order": 2533,
  "Ġste": 2534,
  "Ġliving": 2535,
  "ino": 2536,
  "Ġsepar": 2537,
  "Ġresponse": 2538,
  "Ġenjoy": 2539,
  "Ġvia": 2540,
  "AD": 2541,
  "Ġmember": 2542,
  "ibr": 2543,
  "izing": 2544,
  "Ġtool": 2545,
  "ĠMon": 2546,
  "ĠWhile": 2547,
  "hood": 2548,
  "ĠAng": 2549,
  "ĠDef": 2550,
  "Ġoffer": 2551,
  "Tr": 2552,
  "aur": 2553,
  "Ġturned": 2554,
  "ĠJuly": 2555,
  "down": 2556,
  "anced": 2557,
  "Ġrecently": 2558,
  "ĠEar": 2559,
  "Ġce": 2560,
  "ĠStar": 2561,
  "ĠCong": 2562,
  "rought": 2563,
  "Ġblood": 2564,
  "Ġhope": 2565,
  "Ġcomment": 2566,
  "aint": 2567,
  "Ġarri": 2568,
  "iles": 2569,
  "ought": 2570,
  "Ġgave": 2571,
  "Ġselect": 2572,
  "Ġkilled": 2573,
  "Ġgoes": 2574,
  "ij": 2575,
  "Ġcoll": 2576,
  "Ġimpact": 2577,
  "ĠSer": 2578,
  "09": 2579,
  "ĠAugust": 2580,
  "Ġboy": 2581,
  "de": 2582,
  "ĠDes": 2583,
  "Ġfelt": 2584,
  "US": 2585,
  "Ġexpected": 2586,
  "Ġimage": 2587,
  "ĠMark": 2588,
  "ĠMag": 2589,
  "ened": 2590,
  "hold": 2591,
  "ĠPost": 2592,
  "Ġprevent": 2593,
  "No": 2594,
  "Ġinvolved": 2595,
  "Ġeyes": 2596,
  "Ġquickly": 2597,
  "At": 2598,
  "unk": 2599,
  "Ġur": 2600,
  "Ġled": 2601,
  "come": 2602,
  "ey": 2603,
  "Ġearlier": 2604,
  "Ġfocus": 2605,
  "ety": 2606,
  "Pro": 2607,
  "ledge": 2608,
  "ixed": 2609,
  "illed": 2610,
  "Ġpopular": 2611,
  "AP": 2612,
  "Ġsett": 2613,
  "light": 2614,
  "Ġvarious": 2615,
  "inks": 2616,
  "Ġlevels": 2617,
  "Ġroad": 2618,
  "ables": 2619,
  "hel": 2620,
  "ĠGener": 2621,
  "Ġheard": 2622,
  "icles": 2623,
  "Ġmis": 2624,
  "Ġusers": 2625,
  "ĠSan": 2626,
  "Ġimprove": 2627,
  "Ġfather": 2628,
  "Ġsearch": 2629,
  "They": 2630,
  "vil": 2631,
  "Ġprofess": 2632,
  "Ġknew": 2633,
  "Ġloss": 2634,
  "Ġevents": 2635,
  "Ġbillion": 2636,
  "ĠNews": 2637,
  "ĠAM": 2638,
  "Ġcover": 2639,
  "where": 2640,
  "Ġbott": 2641,
  "Ġareas": 2642,
  "ences": 2643,
  "ope": 2644,
  "ĠTwitter": 2645,
  "ael": 2646,
  "Ġgets": 2647,
  "Ġsn": 2648,
  "iant": 2649,
  "Ġvote": 2650,
  "Ġnearly": 2651,
  "Ġincluded": 2652,
  "Ġrecogn": 2653,
  "zz": 2654,
  "mm": 2655,
  "aled": 2656,
  "Ġhappened": 2657,
  "Ġhot": 2658,
  "Ġwhose": 2659,
  "Ġcivil": 2660,
  "Ġsuff": 2661,
  "oes": 2662,
  "Ġrespond": 2663,
  "Ġhon": 2664,
  "Ġfeatures": 2665,
  "Ġeconomic": 2666,
  "ĠApril": 2667,
  "rim": 2668,
  "Ġtechnology": 2669,
  "Ġoption": 2670,
  "aging": 2671,
  "Re": 2672,
  "Ġlat": 2673,
  "chie": 2674,
  "isl": 2675,
  "Ġrecomm": 2676,
  "uf": 2677,
  "Ġtraining": 2678,
  "Ġeffects": 2679,
  "Ġfast": 2680,
  "Ġ2010": 2681,
  "Ġoccur": 2682,
  "Ġwebsite": 2683,
  "Ġemail": 2684,
  "Ġsens": 2685,
  "ech": 2686,
  "Ġoil": 2687,
  "Ġcurrently": 2688,
  "ĠSch": 2689,
  "ĠAdd": 2690,
  "Ġgoal": 2691,
  "100": 2692,
  "emy": 2693,
  "Ġdecided": 2694,
  "Ġtravel": 2695,
  "Ġmention": 2696,
  "LL": 2697,
  "Ġelection": 2698,
  "Ġphone": 2699,
  "Ġlooks": 2700,
  "Ġsituation": 2701,
  "Ġcy": 2702,
  "Ġhor": 2703,
  "bed": 2704,
  "ĠCourt": 2705,
  "aily": 2706,
  "aves": 2707,
  "Ġquality": 2708,
  "ĠComp": 2709,
  "wise": 2710,
  "Ġtable": 2711,
  "Ġstaff": 2712,
  "ĠWind": 2713,
  "ett": 2714,
  "Ġtried": 2715,
  "idered": 2716,
  "Ġaddition": 2717,
  "Ġbox": 2718,
  "Ġlack": 2719,
  "arily": 2720,
  "Ġwide": 2721,
  "Ġmid": 2722,
  "Ġboard": 2723,
  "Ġanti": 2724,
  "ha": 2725,
  "Ġdig": 2726,
  "ening": 2727,
  "Ġdro": 2728,
  "Con": 2729,
  "Ġslow": 2730,
  "based": 2731,
  "Ġpath": 2732,
  "Ex": 2733,
  "aker": 2734,
  "Ġworked": 2735,
  "Ġpen": 2736,
  "Ġengine": 2737,
  "Ġlooked": 2738,
  "ĠSuper": 2739,
  "ĠServ": 2740,
  "Ġvictim": 2741,
  "Un": 2742,
  "Ġproperty": 2743,
  "Ġintrodu": 2744,
  "ĠPM": 2745,
  "Le": 2746,
  "Ġcolor": 2747,
  "ĠMore": 2748,
  "Ġ60": 2749,
  "Ġnetwork": 2750,
  "Ġdate": 2751,
  "idge": 2752,
  "Ġextra": 2753,
  "Ġsle": 2754,
  "Ġwond": 2755,
  "Ġreports": 2756,
  "just": 2757,
  "Ġcapital": 2758,
  "Ġens": 2759,
  "Ġcommand": 2760,
  "Ġallowed": 2761,
  "Ġprep": 2762,
  "Ġcapt": 2763,
  "Ġnumbers": 2764,
  "chan": 2765,
  "Ġfair": 2766,
  "mp": 2767,
  "oms": 2768,
  "Ġreach": 2769,
  "With": 2770,
  "tain": 2771,
  "Ġbroad": 2772,
  "Ġcouple": 2773,
  "lying": 2774,
  "Ġscreen": 2775,
  "Ġlives": 2776,
  "Ġprior": 2777,
  "Ar": 2778,
  "Ġapproach": 2779,
  "Ġemer": 2780,
  "aries": 2781,
  "ĠDis": 2782,
  "serv": 2783,
  "ĠNe": 2784,
  "Ġbuilt": 2785,
  "Ġrepe": 2786,
  "Ġrules": 2787,
  "force": 2788,
  "ĠPal": 2789,
  "Ġfinancial": 2790,
  "Ġconsidered": 2791,
  "ĠChar": 2792,
  "ĠIS": 2793,
  "Ġbrought": 2794,
  "Ġbi": 2795,
  "iers": 2796,
  "ĠSim": 2797,
  "OP": 2798,
  "Ġproducts": 2799,
  "Ġvisit": 2800,
  "Ġdocument": 2801,
  "Ġconduct": 2802,
  "Ġcompletely": 2803,
  "ining": 2804,
  "ibly": 2805,
  "Ġwritten": 2806,
  "ĠTV": 2807,
  "ements": 2808,
  "Ġdraw": 2809,
  "One": 2810,
  "Ġpublished": 2811,
  "Ġsecret": 2812,
  "rain": 2813,
  "het": 2814,
  "ĠFacebook": 2815,
  "onday": 2816,
  "ĠUp": 2817,
  "ĠPat": 2818,
  "Ġstandard": 2819,
  "Ġarm": 2820,
  "ges": 2821,
  "ection": 2822,
  "Ġfell": 2823,
  "Ġforeign": 2824,
  "ani": 2825,
  "ĠFriday": 2826,
  "Ġregular": 2827,
  "inary": 2828,
  "Ġincreased": 2829,
  "Ġusually": 2830,
  "Ġdemon": 2831,
  "Ġdark": 2832,
  "Ġadditional": 2833,
  "rol": 2834,
  "ĠOf": 2835,
  "Ġproduction": 2836,
  "!!": 2837,
  "undred": 2838,
  "Ġinternational": 2839,
  "idents": 2840,
  "ĠFree": 2841,
  "Ġrace": 2842,
  "Ġmach": 2843,
  "Ġhuge": 2844,
  "All": 2845,
  "lear": 2846,
  "Ġtown": 2847,
  "Ġattention": 2848,
  "ĠOff": 2849,
  "ĠThen": 2850,
  "field": 2851,
  "Ġterror": 2852,
  "raz": 2853,
  "ĠBo": 2854,
  "Ġmeeting": 2855,
  "ĠPark": 2856,
  "Ġarrest": 2857,
  "Ġfear": 2858,
  "Ġaw": 2859,
  "ĠVal": 2860,
  "oring": 2861,
  "',": 2862,
  "Ġextreme": 2863,
  "arr": 2864,
  "Ġworkers": 2865,
  "After": 2866,
  "Ġ31": 2867,
  "net": 2868,
  "ament": 2869,
  "Ġdirectly": 2870,
  "Ġpopulation": 2871,
  "ube": 2872,
  "ĠOctober": 2873,
  "ĠIN": 2874,
  "ĠJanuary": 2875,
  "ĠDavid": 2876,
  "Ġcross": 2877,
  "ĠFirst": 2878,
  "Ġmessage": 2879,
  "Ġnation": 2880,
  "Ġpoll": 2881,
  "isions": 2882,
  "Ġanswer": 2883,
  "ny": 2884,
  "Ġcarry": 2885,
  "ĠRussia": 2886,
  "Ġhear": 2887,
  "roy": 2888,
  "Ġnatural": 2889,
  "inally": 2890,
  "Ġdog": 2891,
  "mitted": 2892,
  "Ġtrade": 2893,
  "Ġmultiple": 2894,
  "Ġfans": 2895,
  "Ġsort": 2896,
  "Ġglobal": 2897,
  "ication": 2898,
  "ĠWed": 2899,
  "ara": 2900,
  "Ġachie": 2901,
  "Ġlanguage": 2902,
  "vey": 2903,
  "Ġtal": 2904,
  "Ġnecessary": 2905,
  "Ġdetails": 2906,
  "ĠSund": 2907,
  "ĠReg": 2908,
  "ĠRec": 2909,
  "Ġsil": 2910,
  "ressive": 2911,
  "Ġmedical": 2912,
  "unch": 2913,
  "Ġund": 2914,
  "fort": 2915,
  "ocks": 2916,
  "ĠMonday": 2917,
  "craft": 2918,
  "urt": 2919,
  "Ġver": 2920,
  "ĠHill": 2921,
  "Ġreceive": 2922,
  "Ġmorning": 2923,
  "Ġbank": 2924,
  "Ġsat": 2925,
  "ĠHigh": 2926,
  "Ġdevice": 2927,
  "ĠTHE": 2928,
  "ĠCenter": 2929,
  "Ġsafe": 2930,
  "Ġple": 2931,
  "ĠCanada": 2932,
  "Ġassist": 2933,
  "Ġbattle": 2934,
  "ĠSoc": 2935,
  "She": 2936,
  "Ġpaper": 2937,
  "Ġgrowth": 2938,
  "Ġcast": 2939,
  "Sc": 2940,
  "Ġplans": 2941,
  "lled": 2942,
  "Ġparts": 2943,
  "Ġwall": 2944,
  "Ġmovement": 2945,
  "Ġpractice": 2946,
  "Ġdisplay": 2947,
  "Ġsometimes": 2948,
  "omp": 2949,
  "ĠPaul": 2950,
  "ĠYes": 2951,
  "king": 2952,
  "oly": 2953,
  "Ġson": 2954,
  "Ġavoid": 2955,
  "okes": 2956,
  "ĠJew": 2957,
  "Ġtowards": 2958,
  "asc": 2959,
  "Ġtalking": 2960,
  "Ġcorrect": 2961,
  "Ġspent": 2962,
  "icks": 2963,
  "iable": 2964,
  "eared": 2965,
  "Ġterm": 2966,
  "Ġwants": 2967,
  "oming": 2968,
  "Ġut": 2969,
  "Ġdoub": 2970,
  "Ġforces": 2971,
  "Ġplease": 2972,
  "ĠNovember": 2973,
  "Ġones": 2974,
  "Ġimmediately": 2975,
  "ĠRussian": 2976,
  "ĠMet": 2977,
  "Ġparents": 2978,
  "CH": 2979,
  "ĠAmericans": 2980,
  "aly": 2981,
  "ĠMod": 2982,
  "Ġshown": 2983,
  "Ġconditions": 2984,
  "Ġstuff": 2985,
  "Ġreb": 2986,
  "ĠYour": 2987,
  "Ġincludes": 2988,
  "nown": 2989,
  "ĠSam": 2990,
  "mission": 2991,
  "ĠEven": 2992,
  "aught": 2993,
  "Ġannounced": 2994,
  "Ġdescribed": 2995,
  "Ġdoor": 2996,
  "Ġchanged": 2997,
  "Ġneigh": 2998,
  "ĠHere": 2999,
  "Ġclean": 3000,
  "Ġpan": 3001,
  "ĠDecember": 3002,
  "ĠEuropean": 3003,
  "iring": 3004,
  "Ġclub": 3005,
  "ĠTuesday": 3006,
  "Ġpaid": 3007,
  "ĠNet": 3008,
  "Ġattacks": 3009,
  "Ġcharacters": 3010,
  "Ġalone": 3011,
  "Ġdirector": 3012,
  "dom": 3013,
  "Ġ35": 3014,
  "Ġload": 3015,
  "Ġrout": 3016,
  "ĠCalifornia": 3017,
  "Ġfinally": 3018,
  "Ġrac": 3019,
  "Ġexactly": 3020,
  "pri": 3021,
  "Ġnature": 3022,
  "Ġcareer": 3023,
  "Ġlatest": 3024,
  "Ġconvers": 3025,
  "ĠSl": 3026,
  "pose": 3027,
  "cient": 3028,
  "ĠInc": 3029,
  "ivity": 3030,
  "ĠAtt": 3031,
  "ĠMor": 3032,
  "Ġweight": 3033,
  "ken": 3034,
  "Ġnote": 3035,
  "Ġteams": 3036,
  "Ġ\\": 3037,
  "airs": 3038,
  "ĠGreen": 3039,
  "Ġhundred": 3040,
  "icated": 3041,
  "Ġregul": 3042,
  "Ġlic": 3043,
  "astic": 3044,
  "Ġten": 3045,
  "ously": 3046,
  "BI": 3047,
  "Ġcosts": 3048,
  "ĠAP": 3049,
  "Ġnormal": 3050,
  "Ġhom": 3051,
  "Ġobvious": 3052,
  "Ġswe": 3053,
  "Ġstar": 3054,
  "Ġready": 3055,
  "acher": 3056,
  "gest": 3057,
  "Ġsong": 3058,
  "ĠGet": 3059,
  "ĠLab": 3060,
  "Ġinteresting": 3061,
  "using": 3062,
  "Ġgiving": 3063,
  "ĠSunday": 3064,
  "Ġetc": 3065,
  "Ġmiddle": 3066,
  "Ġremember": 3067,
  "right": 3068,
  "osition": 3069,
  "utions": 3070,
  "Ġmax": 3071,
  "Ġyourself": 3072,
  "Ġdemand": 3073,
  "Ġtreatment": 3074,
  "Ġdanger": 3075,
  "ĠCons": 3076,
  "Ġguy": 3077,
  "Ġphysical": 3078,
  "Ġrelated": 3079,
  "Ġremain": 3080,
  "Ġcouldn": 3081,
  "Ġrefer": 3082,
  "box": 3083,
  "ENT": 3084,
  "board": 3085,
  "Ġinn": 3086,
  "IG": 3087,
  "ero": 3088,
  "ĠStreet": 3089,
  "ospital": 3090,
  "rench": 3091,
  "chers": 3092,
  "Ġstra": 3093,
  "OL": 3094,
  "ager": 3095,
  "ĠAN": 3096,
  "Ġeasily": 3097,
  "IA": 3098,
  "enge": 3099,
  "iny": 3100,
  "Ġclos": 3101,
  "ocked": 3102,
  "Ġuses": 3103,
  "Im": 3104,
  "??": 3105,
  "more": 3106,
  "Ġang": 3107,
  "Ġwrite": 3108,
  "olute": 3109,
  "Ġleader": 3110,
  "Ġreading": 3111,
  "</": 3112,
  "Ġautom": 3113,
  "ests": 3114,
  "ĠGold": 3115,
  "Ġdesigned": 3116,
  "ĠST": 3117,
  "ĠLeg": 3118,
  "ares": 3119,
  "Ġbeaut": 3120,
  "Ġappears": 3121,
